{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[CLS]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[UNK]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "\\": 35,
      "]": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "{": 63,
      "|": 64,
      "}": 65,
      "£": 66,
      "¨": 67,
      "©": 68,
      "¬": 69,
      "¿": 70,
      "–": 71,
      "’": 72,
      "“": 73,
      "”": 74,
      "♪": 75,
      "##a": 76,
      "##m": 77,
      "##e": 78,
      "##n": 79,
      "##t": 80,
      "##l": 81,
      "##h": 82,
      "##o": 83,
      "##y": 84,
      "##f": 85,
      "##r": 86,
      "##i": 87,
      "##d": 88,
      "##g": 89,
      "##u": 90,
      "##c": 91,
      "##w": 92,
      "##b": 93,
      "##p": 94,
      "##s": 95,
      "##x": 96,
      "##3": 97,
      "##v": 98,
      "##z": 99,
      "##k": 100,
      "##0": 101,
      "##9": 102,
      "##4": 103,
      "##8": 104,
      "##5": 105,
      "##q": 106,
      "##6": 107,
      "##1": 108,
      "##2": 109,
      "##j": 110,
      "##7": 111,
      "##£": 112,
      "##¬": 113,
      "##¨": 114,
      "##©": 115,
      "##on": 116,
      "##ar": 117,
      "##he": 118,
      "to": 119,
      "##ard": 120,
      "##ld": 121,
      "le": 122,
      "she": 123,
      "##ldon": 124,
      "sheldon": 125,
      "##onard": 126,
      "##en": 127,
      "leonard": 128,
      "##ou": 129,
      "##ow": 130,
      "##er": 131,
      "##in": 132,
      "how": 133,
      "howard": 134,
      "##ny": 135,
      "you": 136,
      "ra": 137,
      "raj": 138,
      "pen": 139,
      "penny": 140,
      "##at": 141,
      "the": 142,
      "##ing": 143,
      "th": 144,
      "##an": 145,
      "##re": 146,
      "##ll": 147,
      "##st": 148,
      "##et": 149,
      "##or": 150,
      "##it": 151,
      "##ot": 152,
      "an": 153,
      "##le": 154,
      "it": 155,
      "##ed": 156,
      "##om": 157,
      "wh": 158,
      "##ad": 159,
      "in": 160,
      "##es": 161,
      "##is": 162,
      "of": 163,
      "re": 164,
      "and": 165,
      "##ay": 166,
      "that": 167,
      "##ve": 168,
      "##ic": 169,
      "we": 170,
      "##as": 171,
      "##ut": 172,
      "be": 173,
      "##al": 174,
      "on": 175,
      "st": 176,
      "##ri": 177,
      "##oo": 178,
      "##gh": 179,
      "me": 180,
      "am": 181,
      "is": 182,
      "he": 183,
      "##ett": 184,
      "ha": 185,
      "##ke": 186,
      "##id": 187,
      "##ern": 188,
      "what": 189,
      "do": 190,
      "amy": 191,
      "##ac": 192,
      "##ght": 193,
      "my": 194,
      "##se": 195,
      "bern": 196,
      "##ette": 197,
      "##adette": 198,
      "bernadette": 199,
      "go": 200,
      "##ent": 201,
      "##ight": 202,
      "for": 203,
      "##art": 204,
      "##ith": 205,
      "not": 206,
      "##ver": 207,
      "##ion": 208,
      "with": 209,
      "have": 210,
      "your": 211,
      "no": 212,
      "##im": 213,
      "##all": 214,
      "##ir": 215,
      "li": 216,
      "this": 217,
      "##ly": 218,
      "se": 219,
      "don": 220,
      "##pp": 221,
      "##ur": 222,
      "##ust": 223,
      "##ant": 224,
      "her": 225,
      "so": 226,
      "##ould": 227,
      "are": 228,
      "##ra": 229,
      "kn": 230,
      "##rs": 231,
      "##ome": 232,
      "##ro": 233,
      "can": 234,
      "oh": 235,
      "was": 236,
      "ne": 237,
      "just": 238,
      "##am": 239,
      "know": 240,
      "mrs": 241,
      "##her": 242,
      "##ast": 243,
      "##ie": 244,
      "but": 245,
      "##ol": 246,
      "##ch": 247,
      "as": 248,
      "all": 249,
      "su": 250,
      "##out": 251,
      "##ab": 252,
      "sh": 253,
      "ab": 254,
      "##ry": 255,
      "##ce": 256,
      "##ct": 257,
      "##per": 258,
      "##ally": 259,
      "stu": 260,
      "at": 261,
      "ye": 262,
      "whe": 263,
      "if": 264,
      "out": 265,
      "up": 266,
      "like": 267,
      "##ill": 268,
      "right": 269,
      "##ack": 270,
      "##il": 271,
      "##nd": 272,
      "##ood": 273,
      "about": 274,
      "##end": 275,
      "did": 276,
      "##ake": 277,
      "##king": 278,
      "pri": 279,
      "get": 280,
      "mo": 281,
      "going": 282,
      "##ah": 283,
      "ok": 284,
      "te": 285,
      "ex": 286,
      "there": 287,
      "well": 288,
      "want": 289,
      "##au": 290,
      "ch": 291,
      "okay": 292,
      "##ter": 293,
      "##ate": 294,
      "sp": 295,
      "##ge": 296,
      "##ya": 297,
      "##ck": 298,
      "priya": 299,
      "one": 300,
      "stuart": 301,
      "al": 302,
      "##un": 303,
      "here": 304,
      "##um": 305,
      "##op": 306,
      "ll": 307,
      "de": 308,
      "##ink": 309,
      "##ss": 310,
      "gu": 311,
      "yeah": 312,
      "##one": 313,
      "wor": 314,
      "##ine": 315,
      "##ook": 316,
      "##hing": 317,
      "##and": 318,
      "would": 319,
      "com": 320,
      "good": 321,
      "dr": 322,
      "##oot": 323,
      "past": 324,
      "##ind": 325,
      "##ation": 326,
      "why": 327,
      "fr": 328,
      "con": 329,
      "who": 330,
      "##ous": 331,
      "##ooper": 332,
      "##ice": 333,
      "##ali": 334,
      "than": 335,
      "##us": 336,
      "see": 337,
      "pl": 338,
      "they": 339,
      "##ig": 340,
      "##ist": 341,
      "##itt": 342,
      "##ep": 343,
      "got": 344,
      "say": 345,
      "##ul": 346,
      "think": 347,
      "now": 348,
      "ve": 349,
      "##other": 350,
      "##lie": 351,
      "let": 352,
      "##riend": 353,
      "pro": 354,
      "##able": 355,
      "when": 356,
      "or": 357,
      "him": 358,
      "##ment": 359,
      "any": 360,
      "some": 361,
      "##ain": 362,
      "##ys": 363,
      "really": 364,
      "##ive": 365,
      "ro": 366,
      "##ooth": 367,
      "##rapp": 368,
      "lo": 369,
      "##el": 370,
      "en": 371,
      "tim": 372,
      "##irl": 373,
      "un": 374,
      "##oothrapp": 375,
      "come": 376,
      "##oothrappali": 377,
      "from": 378,
      "##itz": 379,
      "##ff": 380,
      "##ess": 381,
      "ma": 382,
      "his": 383,
      "look": 384,
      "us": 385,
      "by": 386,
      "les": 387,
      "##ittle": 388,
      "##owitz": 389,
      "little": 390,
      "##olowitz": 391,
      "sor": 392,
      "time": 393,
      "bo": 394,
      "sc": 395,
      "##ick": 396,
      "girl": 397,
      "int": 398,
      "yes": 399,
      "thank": 400,
      "fe": 401,
      "could": 402,
      "pre": 403,
      "ever": 404,
      "##ue": 405,
      "##ong": 406,
      "hey": 407,
      "##ving": 408,
      "tal": 409,
      "##ley": 410,
      "##ere": 411,
      "ag": 412,
      "will": 413,
      "back": 414,
      "##ure": 415,
      "##ers": 416,
      "##ause": 417,
      "##ound": 418,
      "sorry": 419,
      "off": 420,
      "##ven": 421,
      "po": 422,
      "co": 423,
      "##our": 424,
      "##ree": 425,
      "##ame": 426,
      "does": 427,
      "tell": 428,
      "##ort": 429,
      "##act": 430,
      "##ak": 431,
      "man": 432,
      "##ity": 433,
      "thing": 434,
      "##ase": 435,
      "had": 436,
      "were": 437,
      "##pt": 438,
      "friend": 439,
      "gre": 440,
      "need": 441,
      "ar": 442,
      "##ore": 443,
      "wom": 444,
      "##lf": 445,
      "##ip": 446,
      "##ber": 447,
      "then": 448,
      "##ect": 449,
      "##own": 450,
      "night": 451,
      "our": 452,
      "##na": 453,
      "##ble": 454,
      "pe": 455,
      "sm": 456,
      "##way": 457,
      "wa": 458,
      "leslie": 459,
      "may": 460,
      "##iz": 461,
      "ap": 462,
      "make": 463,
      "##cooper": 464,
      "mrscooper": 465,
      "sa": 466,
      "##koothrappali": 467,
      "##iss": 468,
      "##ace": 469,
      "##rip": 470,
      "mean": 471,
      "cl": 472,
      "over": 473,
      "take": 474,
      "bec": 475,
      "too": 476,
      "##ond": 477,
      "car": 478,
      "has": 479,
      "tr": 480,
      "tw": 481,
      "didn": 482,
      "##os": 483,
      "where": 484,
      "##ies": 485,
      "som": 486,
      "##og": 487,
      "wait": 488,
      "bu": 489,
      "##th": 490,
      "##pl": 491,
      "##ripke": 492,
      "##if": 493,
      "work": 494,
      "should": 495,
      "somet": 496,
      "been": 497,
      "new": 498,
      "because": 499,
      "kripke": 500,
      "##ough": 501,
      "##ide": 502,
      "great": 503,
      "more": 504,
      "##onna": 505,
      "##ang": 506,
      "bl": 507,
      "sure": 508,
      "act": 509,
      "ph": 510,
      "##ag": 511,
      "them": 512,
      "gonna": 513,
      "##ery": 514,
      "call": 515,
      "##we": 516,
      "und": 517,
      "##artment": 518,
      "br": 519,
      "##be": 520,
      "##ose": 521,
      "down": 522,
      "mother": 523,
      "part": 524,
      "##de": 525,
      "##ath": 526,
      "##ass": 527,
      "guys": 528,
      "##int": 529,
      "bever": 530,
      "way": 531,
      "##ap": 532,
      "cooper": 533,
      "every": 534,
      "##ich": 535,
      "doing": 536,
      "di": 537,
      "em": 538,
      "##age": 539,
      "hi": 540,
      "ho": 541,
      "##ther": 542,
      "talk": 543,
      "happ": 544,
      "woman": 545,
      "##dy": 546,
      "gr": 547,
      "two": 548,
      "##sh": 549,
      "che": 550,
      "under": 551,
      "##ence": 552,
      "something": 553,
      "fl": 554,
      "##ought": 555,
      "dis": 556,
      "into": 557,
      "##ars": 558,
      "uh": 559,
      "zack": 560,
      "beverley": 561,
      "very": 562,
      "hell": 563,
      "fun": 564,
      "put": 565,
      "##ia": 566,
      "sec": 567,
      "##ile": 568,
      "pr": 569,
      "play": 570,
      "apartment": 571,
      "##ress": 572,
      "never": 573,
      "wil": 574,
      "##ople": 575,
      "##ableh": 576,
      "people": 577,
      "el": 578,
      "##ning": 579,
      "step": 580,
      "app": 581,
      "fine": 582,
      "ple": 583,
      "##uch": 584,
      "##ock": 585,
      "wolowitz": 586,
      "##em": 587,
      "again": 588,
      "##wolowitz": 589,
      "##ite": 590,
      "##eth": 591,
      "only": 592,
      "other": 593,
      "even": 594,
      "im": 595,
      "miss": 596,
      "inter": 597,
      "ac": 598,
      "##ish": 599,
      "ass": 600,
      "spe": 601,
      "kind": 602,
      "hel": 603,
      "##ating": 604,
      "mrswolowitz": 605,
      "said": 606,
      "##thing": 607,
      "##day": 608,
      "##cu": 609,
      "##est": 610,
      "##ually": 611,
      "steph": 612,
      "##get": 613,
      "sex": 614,
      "fir": 615,
      "wr": 616,
      "##ty": 617,
      "##ial": 618,
      "bar": 619,
      "try": 620,
      "god": 621,
      "maybe": 622,
      "##ady": 623,
      "ad": 624,
      "##ach": 625,
      "please": 626,
      "feel": 627,
      "jo": 628,
      "res": 629,
      "love": 630,
      "first": 631,
      "##urn": 632,
      "##qu": 633,
      "nice": 634,
      "##av": 635,
      "##olog": 636,
      "doesn": 637,
      "per": 638,
      "qu": 639,
      "##ious": 640,
      "guy": 641,
      "af": 642,
      "cour": 643,
      "day": 644,
      "ask": 645,
      "room": 646,
      "help": 647,
      "give": 648,
      "##ool": 649,
      "much": 650,
      "thought": 651,
      "ke": 652,
      "##mm": 653,
      "##man": 654,
      "##friend": 655,
      "belie": 656,
      "start": 657,
      "##self": 658,
      "que": 659,
      "##ade": 660,
      "##ouser": 661,
      "big": 662,
      "which": 663,
      "##di": 664,
      "##ical": 665,
      "still": 666,
      "##ated": 667,
      "##ablehouser": 668,
      "happen": 669,
      "##ire": 670,
      "##sten": 671,
      "##mon": 672,
      "##ory": 673,
      "##les": 674,
      "believe": 675,
      "##bo": 676,
      "rem": 677,
      "rel": 678,
      "cou": 679,
      "three": 680,
      "##ance": 681,
      "mom": 682,
      "wat": 683,
      "##ord": 684,
      "sl": 685,
      "##air": 686,
      "drkoothrappali": 687,
      "cr": 688,
      "might": 689,
      "mrskoothrappali": 690,
      "home": 691,
      "course": 692,
      "##ild": 693,
      "friends": 694,
      "thr": 695,
      "boy": 696,
      "last": 697,
      "##stion": 698,
      "things": 699,
      "bed": 700,
      "##wn": 701,
      "point": 702,
      "mar": 703,
      "##leonard": 704,
      "##ily": 705,
      "pastleonard": 706,
      "##ign": 707,
      "##ship": 708,
      "##ute": 709,
      "##fe": 710,
      "gl": 711,
      "##my": 712,
      "##pen": 713,
      "##xt": 714,
      "##att": 715,
      "cont": 716,
      "##ved": 717,
      "hou": 718,
      "pret": 719,
      "bett": 720,
      "sle": 721,
      "##ave": 722,
      "##stand": 723,
      "excu": 724,
      "excuse": 725,
      "hand": 726,
      "##hed": 727,
      "##enn": 728,
      "self": 729,
      "question": 730,
      "mon": 731,
      "##ans": 732,
      "##ves": 733,
      "##ise": 734,
      "bre": 735,
      "thanks": 736,
      "koothrappali": 737,
      "##fore": 738,
      "hello": 739,
      "second": 740,
      "swe": 741,
      "show": 742,
      "guess": 743,
      "sci": 744,
      "long": 745,
      "talking": 746,
      "better": 747,
      "mind": 748,
      "##ner": 749,
      "##ding": 750,
      "##ways": 751,
      "##she": 752,
      "##ary": 753,
      "before": 754,
      "understand": 755,
      "bet": 756,
      "lau": 757,
      "##ple": 758,
      "##vers": 759,
      "ser": 760,
      "hot": 761,
      "##ual": 762,
      "their": 763,
      "being": 764,
      "##etting": 765,
      "actually": 766,
      "par": 767,
      "isn": 768,
      "imp": 769,
      "find": 770,
      "mat": 771,
      "always": 772,
      "wrong": 773,
      "kid": 774,
      "##sheldon": 775,
      "made": 776,
      "supp": 777,
      "##oney": 778,
      "hang": 779,
      "##are": 780,
      "cra": 781,
      "##oc": 782,
      "##ft": 783,
      "##der": 784,
      "##rain": 785,
      "hu": 786,
      "si": 787,
      "door": 788,
      "cle": 789,
      "##ents": 790,
      "pastsheldon": 791,
      "phys": 792,
      "##room": 793,
      "anything": 794,
      "mor": 795,
      "turn": 796,
      "##uck": 797,
      "while": 798,
      "att": 799,
      "##ons": 800,
      "told": 801,
      "having": 802,
      "nothing": 803,
      "comp": 804,
      "after": 805,
      "##abeth": 806,
      "##ell": 807,
      "those": 808,
      "##izabeth": 809,
      "diff": 810,
      "elizabeth": 811,
      "des": 812,
      "ob": 813,
      "open": 814,
      "##aking": 815,
      "##hes": 816,
      "##ics": 817,
      "smother": 818,
      "keep": 819,
      "bad": 820,
      "##urt": 821,
      "dri": 822,
      "gi": 823,
      "rec": 824,
      "listen": 825,
      "sleep": 826,
      "girlfriend": 827,
      "missy": 828,
      "interest": 829,
      "lot": 830,
      "sound": 831,
      "hear": 832,
      "head": 833,
      "care": 834,
      "getting": 835,
      "own": 836,
      "##ful": 837,
      "these": 838,
      "someone": 839,
      "##blem": 840,
      "##ennis": 841,
      "min": 842,
      "##ict": 843,
      "problem": 844,
      "##nt": 845,
      "dennis": 846,
      "##ition": 847,
      "stop": 848,
      "pretty": 849,
      "book": 850,
      "ramon": 851,
      "fin": 852,
      "inv": 853,
      "##ird": 854,
      "life": 855,
      "ramona": 856,
      "##ee": 857,
      "sw": 858,
      "sit": 859,
      "##inking": 860,
      "str": 861,
      "hum": 862,
      "jim": 863,
      "##oice": 864,
      "##ried": 865,
      "loo": 866,
      "pick": 867,
      "##ud": 868,
      "##ull": 869,
      "##kes": 870,
      "meet": 871,
      "##body": 872,
      "##ese": 873,
      "star": 874,
      "old": 875,
      "##co": 876,
      "through": 877,
      "##ings": 878,
      "years": 879,
      "uni": 880,
      "gablehouser": 881,
      "ton": 882,
      "ter": 883,
      "next": 884,
      "##cept": 885,
      "saying": 886,
      "##ult": 887,
      "cat": 888,
      "went": 889,
      "##oth": 890,
      "hold": 891,
      "acc": 892,
      "relation": 893,
      "morning": 894,
      "eat": 895,
      "toget": 896,
      "another": 897,
      "together": 898,
      "fact": 899,
      "##less": 900,
      "around": 901,
      "relationship": 902,
      "##ail": 903,
      "##ling": 904,
      "##ub": 905,
      "##ph": 906,
      "##side": 907,
      "mov": 908,
      "hop": 909,
      "##ser": 910,
      "exper": 911,
      "party": 912,
      "jimmy": 913,
      "tonight": 914,
      "##led": 915,
      "done": 916,
      "differ": 917,
      "aw": 918,
      "cre": 919,
      "pa": 920,
      "##oy": 921,
      "##ze": 922,
      "##ont": 923,
      "##ize": 924,
      "din": 925,
      "mr": 926,
      "war": 927,
      "watch": 928,
      "hal": 929,
      "won": 930,
      "##ek": 931,
      "##by": 932,
      "place": 933,
      "run": 934,
      "##so": 935,
      "plan": 936,
      "must": 937,
      "sy": 938,
      "sign": 939,
      "##ically": 940,
      "wear": 941,
      "bus": 942,
      "gen": 943,
      "pers": 944,
      "sk": 945,
      "um": 946,
      "##ens": 947,
      "##anc": 948,
      "wouldn": 949,
      "prof": 950,
      "women": 951,
      "same": 952,
      "##ider": 953,
      "##ude": 954,
      "##orm": 955,
      "lesley": 956,
      "date": 957,
      "tre": 958,
      "##ject": 959,
      "##ows": 960,
      "##ince": 961,
      "##ater": 962,
      "rest": 963,
      "making": 964,
      "away": 965,
      "cor": 966,
      "sur": 967,
      "##aton": 968,
      "best": 969,
      "summ": 970,
      "trying": 971,
      "food": 972,
      "la": 973,
      "use": 974,
      "##ting": 975,
      "ide": 976,
      "name": 977,
      "##icia": 978,
      "##ably": 979,
      "alicia": 980,
      "##gg": 981,
      "##ert": 982,
      "##ates": 983,
      "super": 984,
      "order": 985,
      "eng": 986,
      "person": 987,
      "##any": 988,
      "##ear": 989,
      "##ever": 990,
      "break": 991,
      "cool": 992,
      "##ib": 993,
      "stay": 994,
      "##ions": 995,
      "without": 996,
      "comic": 997,
      "enough": 998,
      "bit": 999,
      "##az": 1000,
      "##pr": 1001,
      "##ason": 1002,
      "move": 1003,
      "##osed": 1004,
      "playing": 1005,
      "laugh": 1006,
      "end": 1007,
      "hard": 1008,
      "wal": 1009,
      "##ors": 1010,
      "real": 1011,
      "##ash": 1012,
      "sub": 1013,
      "stuff": 1014,
      "most": 1015,
      "exp": 1016,
      "wanted": 1017,
      "world": 1018,
      "happened": 1019,
      "##ms": 1020,
      "cause": 1021,
      "##ian": 1022,
      "dec": 1023,
      "bring": 1024,
      "page": 1025,
      "##cial": 1026,
      "thinking": 1027,
      "read": 1028,
      "week": 1029,
      "also": 1030,
      "word": 1031,
      "##ister": 1032,
      "sweet": 1033,
      "summer": 1034,
      "sch": 1035,
      "wond": 1036,
      "##how": 1037,
      "##fer": 1038,
      "compl": 1039,
      "bas": 1040,
      "##up": 1041,
      "##sw": 1042,
      "##ank": 1043,
      "emily": 1044,
      "high": 1045,
      "looking": 1046,
      "dinner": 1047,
      "face": 1048,
      "##llow": 1049,
      "##vel": 1050,
      "stand": 1051,
      "wasn": 1052,
      "space": 1053,
      "prob": 1054,
      "##bert": 1055,
      "else": 1056,
      "##ember": 1057,
      "wonder": 1058,
      "bri": 1059,
      "game": 1060,
      "since": 1061,
      "##ew": 1062,
      "##ently": 1063,
      "coming": 1064,
      "##istant": 1065,
      "matter": 1066,
      "00": 1067,
      "ev": 1068,
      "money": 1069,
      "##cess": 1070,
      "answ": 1071,
      "remember": 1072,
      "huh": 1073,
      "men": 1074,
      "##fort": 1075,
      "##ball": 1076,
      "yourself": 1077,
      "##atham": 1078,
      "check": 1079,
      "fam": 1080,
      "sn": 1081,
      "sar": 1082,
      "##zy": 1083,
      "ind": 1084,
      "bye": 1085,
      "##ology": 1086,
      "idea": 1087,
      "##str": 1088,
      "year": 1089,
      "spock": 1090,
      "probably": 1091,
      "num": 1092,
      "##aut": 1093,
      "##uc": 1094,
      "##ange": 1095,
      "once": 1096,
      "##rist": 1097,
      "dep": 1098,
      "##ations": 1099,
      "cons": 1100,
      "ent": 1101,
      "##ger": 1102,
      "##ret": 1103,
      "pastra": 1104,
      "agree": 1105,
      "house": 1106,
      "cut": 1107,
      "lab": 1108,
      "met": 1109,
      "##ible": 1110,
      "##dd": 1111,
      "reg": 1112,
      "store": 1113,
      "wants": 1114,
      "movie": 1115,
      "four": 1116,
      "ge": 1117,
      "win": 1118,
      "##enc": 1119,
      "##ita": 1120,
      "inc": 1121,
      "living": 1122,
      "##ction": 1123,
      "pasthow": 1124,
      "everything": 1125,
      "assistant": 1126,
      "pastraj": 1127,
      "pasthoward": 1128,
      "light": 1129,
      "##ler": 1130,
      "used": 1131,
      "##iously": 1132,
      "ele": 1133,
      "##ci": 1134,
      "##whe": 1135,
      "expl": 1136,
      "anyway": 1137,
      "mag": 1138,
      "happy": 1139,
      "lal": 1140,
      "##ho": 1141,
      "reason": 1142,
      "unt": 1143,
      "pres": 1144,
      "kill": 1145,
      "set": 1146,
      "heard": 1147,
      "##ention": 1148,
      "##arth": 1149,
      "science": 1150,
      "lalita": 1151,
      "dam": 1152,
      "far": 1153,
      "pol": 1154,
      "##ark": 1155,
      "gold": 1156,
      "knock": 1157,
      "##ush": 1158,
      "smart": 1159,
      "means": 1160,
      "half": 1161,
      "bro": 1162,
      "sister": 1163,
      "##li": 1164,
      "##ward": 1165,
      "##ither": 1166,
      "##iment": 1167,
      "exact": 1168,
      "child": 1169,
      "deal": 1170,
      "##ular": 1171,
      "enter": 1172,
      "scre": 1173,
      "phone": 1174,
      "cheese": 1175,
      "terri": 1176,
      "sim": 1177,
      "##ants": 1178,
      "rock": 1179,
      "perf": 1180,
      "luck": 1181,
      "ru": 1182,
      "##ific": 1183,
      "sounds": 1184,
      "bab": 1185,
      "both": 1186,
      "dav": 1187,
      "fig": 1188,
      "##gin": 1189,
      "##lly": 1190,
      "such": 1191,
      "christ": 1192,
      "coll": 1193,
      "kidding": 1194,
      "different": 1195,
      "answer": 1196,
      "found": 1197,
      "##gablehouser": 1198,
      "##pid": 1199,
      "##gest": 1200,
      "drgablehouser": 1201,
      "says": 1202,
      "resp": 1203,
      "bedroom": 1204,
      "human": 1205,
      "univers": 1206,
      "bow": 1207,
      "ey": 1208,
      "late": 1209,
      "train": 1210,
      "##ne": 1211,
      "##yp": 1212,
      "##iv": 1213,
      "##ready": 1214,
      "already": 1215,
      "called": 1216,
      "physics": 1217,
      "hope": 1218,
      "until": 1219,
      "david": 1220,
      "red": 1221,
      "##ma": 1222,
      "##oh": 1223,
      "hair": 1224,
      "##rop": 1225,
      "char": 1226,
      "chick": 1227,
      "##ween": 1228,
      "between": 1229,
      "leave": 1230,
      "##ene": 1231,
      "##ense": 1232,
      "##oup": 1233,
      "##ower": 1234,
      "##its": 1235,
      "heart": 1236,
      "sug": 1237,
      "##ctor": 1238,
      "poss": 1239,
      "class": 1240,
      "drive": 1241,
      "interesting": 1242,
      "ooh": 1243,
      "##mate": 1244,
      "##ix": 1245,
      "top": 1246,
      "##orr": 1247,
      "inf": 1248,
      "whole": 1249,
      "buy": 1250,
      "scient": 1251,
      "number": 1252,
      "fo": 1253,
      "fat": 1254,
      "free": 1255,
      "kurt": 1256,
      "##gs": 1257,
      "indi": 1258,
      "live": 1259,
      "##ross": 1260,
      "stupid": 1261,
      "##unch": 1262,
      "comm": 1263,
      "month": 1264,
      "bath": 1265,
      "##ric": 1266,
      "##ets": 1267,
      "##idd": 1268,
      "working": 1269,
      "makes": 1270,
      "barry": 1271,
      "figure": 1272,
      "five": 1273,
      "sat": 1274,
      "yet": 1275,
      "##urse": 1276,
      "outside": 1277,
      "##ume": 1278,
      "paper": 1279,
      "school": 1280,
      "dou": 1281,
      "##mo": 1282,
      "##00": 1283,
      "tom": 1284,
      "ready": 1285,
      "##als": 1286,
      "##pped": 1287,
      "ext": 1288,
      "box": 1289,
      "build": 1290,
      "funny": 1291,
      "clear": 1292,
      "walk": 1293,
      "exactly": 1294,
      "card": 1295,
      "dum": 1296,
      "fre": 1297,
      "##cc": 1298,
      "##ki": 1299,
      "##erg": 1300,
      "sho": 1301,
      "team": 1302,
      "office": 1303,
      "resear": 1304,
      "cent": 1305,
      "later": 1306,
      "voice": 1307,
      "ins": 1308,
      "myself": 1309,
      "##irt": 1310,
      "front": 1311,
      "add": 1312,
      "supposed": 1313,
      "university": 1314,
      "sing": 1315,
      "taking": 1316,
      "##ied": 1317,
      "##eter": 1318,
      "##ited": 1319,
      "rep": 1320,
      "conf": 1321,
      "##akes": 1322,
      "aren": 1323,
      "##aps": 1324,
      "count": 1325,
      "hours": 1326,
      "crazy": 1327,
      "damn": 1328,
      "bat": 1329,
      "ear": 1330,
      "each": 1331,
      "ring": 1332,
      "wow": 1333,
      "##lt": 1334,
      "today": 1335,
      "##ature": 1336,
      "whatever": 1337,
      "test": 1338,
      "many": 1339,
      "ca": 1340,
      "came": 1341,
      "dra": 1342,
      "line": 1343,
      "mach": 1344,
      "left": 1345,
      "##stad": 1346,
      "##unk": 1347,
      "unc": 1348,
      "apolog": 1349,
      "boyfriend": 1350,
      "surpr": 1351,
      "research": 1352,
      "gableh": 1353,
      "nurse": 1354,
      "##lc": 1355,
      "beh": 1356,
      "##pping": 1357,
      "##ility": 1358,
      "##auser": 1359,
      "drink": 1360,
      "##itting": 1361,
      "gott": 1362,
      "took": 1363,
      "everyone": 1364,
      "water": 1365,
      "laughing": 1366,
      "gablehauser": 1367,
      "wed": 1368,
      "##ness": 1369,
      "##fstad": 1370,
      "##girl": 1371,
      "lear": 1372,
      "##ste": 1373,
      "welc": 1374,
      "sol": 1375,
      "roommate": 1376,
      "moment": 1377,
      "siri": 1378,
      "wearing": 1379,
      "consider": 1380,
      "gave": 1381,
      "pass": 1382,
      "tra": 1383,
      "##lin": 1384,
      "##br": 1385,
      "ste": 1386,
      "haven": 1387,
      "##ident": 1388,
      "worry": 1389,
      "rob": 1390,
      "trans": 1391,
      "news": 1392,
      "experiment": 1393,
      "##fstadter": 1394,
      "dude": 1395,
      "rid": 1396,
      "##ster": 1397,
      "doctor": 1398,
      "def": 1399,
      "enj": 1400,
      "finally": 1401,
      "geor": 1402,
      "goldf": 1403,
      "perfect": 1404,
      "welcome": 1405,
      "brain": 1406,
      "gra": 1407,
      "wy": 1408,
      "##gr": 1409,
      "stan": 1410,
      "gets": 1411,
      "moving": 1412,
      "conc": 1413,
      "couple": 1414,
      "six": 1415,
      "wyatt": 1416,
      "dist": 1417,
      "dress": 1418,
      "##ium": 1419,
      "##gu": 1420,
      "##red": 1421,
      "its": 1422,
      "seen": 1423,
      "ups": 1424,
      "comes": 1425,
      "few": 1426,
      "partic": 1427,
      "sarah": 1428,
      "ah": 1429,
      "beth": 1430,
      "dad": 1431,
      "hit": 1432,
      "side": 1433,
      "##kows": 1434,
      "shot": 1435,
      "wheaton": 1436,
      "dear": 1437,
      "rosten": 1438,
      "##ift": 1439,
      "prom": 1440,
      "police": 1441,
      "chicken": 1442,
      "##orrow": 1443,
      "enjoy": 1444,
      "bethany": 1445,
      "##kowski": 1446,
      "rostenkowski": 1447,
      "fri": 1448,
      "pot": 1449,
      "ret": 1450,
      "##ax": 1451,
      "##ely": 1452,
      "##rect": 1453,
      "forget": 1454,
      "spend": 1455,
      "looks": 1456,
      "evening": 1457,
      "adv": 1458,
      "parents": 1459,
      "##azing": 1460,
      "##fortable": 1461,
      "equ": 1462,
      "##latham": 1463,
      "##ision": 1464,
      "mrslatham": 1465,
      "family": 1466,
      "indian": 1467,
      "goldfard": 1468,
      "eas": 1469,
      "fair": 1470,
      "kiss": 1471,
      "pay": 1472,
      "pack": 1473,
      "##ional": 1474,
      "body": 1475,
      "cost": 1476,
      "coff": 1477,
      "##ortant": 1478,
      "true": 1479,
      "secret": 1480,
      "##avor": 1481,
      "complet": 1482,
      "case": 1483,
      "either": 1484,
      "honey": 1485,
      "toby": 1486,
      "##orn": 1487,
      "beaut": 1488,
      "mem": 1489,
      "goes": 1490,
      "##urs": 1491,
      "anyone": 1492,
      "mail": 1493,
      "important": 1494,
      "trek": 1495,
      "mm": 1496,
      "##mp": 1497,
      "##haps": 1498,
      "##ibert": 1499,
      "lee": 1500,
      "##ator": 1501,
      "##utes": 1502,
      "seibert": 1503,
      "##ames": 1504,
      "girls": 1505,
      "intern": 1506,
      "perhaps": 1507,
      "##ertain": 1508,
      "baby": 1509,
      "coffee": 1510,
      "hmm": 1511,
      "mus": 1512,
      "pain": 1513,
      "tried": 1514,
      "##te": 1515,
      "##ott": 1516,
      "##othes": 1517,
      "##key": 1518,
      "##ili": 1519,
      "del": 1520,
      "entire": 1521,
      "bi": 1522,
      "mad": 1523,
      "##od": 1524,
      "##ron": 1525,
      "##ared": 1526,
      "less": 1527,
      "story": 1528,
      "stair": 1529,
      "forg": 1530,
      "##ung": 1531,
      "saw": 1532,
      "##iful": 1533,
      "flo": 1534,
      "ball": 1535,
      "fall": 1536,
      "gent": 1537,
      "pie": 1538,
      "##ying": 1539,
      "##ps": 1540,
      "tot": 1541,
      "##iness": 1542,
      "##ative": 1543,
      "##itc": 1544,
      "##ote": 1545,
      "##uring": 1546,
      "asking": 1547,
      "alone": 1548,
      "times": 1549,
      "close": 1550,
      "throw": 1551,
      "agreement": 1552,
      "suggest": 1553,
      "bathroom": 1554,
      "##iddle": 1555,
      "building": 1556,
      "machine": 1557,
      "certain": 1558,
      "fut": 1559,
      "foot": 1560,
      "favor": 1561,
      "gone": 1562,
      "hour": 1563,
      "tv": 1564,
      "tri": 1565,
      "val": 1566,
      "##app": 1567,
      "##men": 1568,
      "##land": 1569,
      "##ract": 1570,
      "##du": 1571,
      "##sy": 1572,
      "##ount": 1573,
      "##eric": 1574,
      "##iting": 1575,
      "reali": 1576,
      "##verse": 1577,
      "##urr": 1578,
      "##amed": 1579,
      "##ield": 1580,
      "##outh": 1581,
      "abs": 1582,
      "offer": 1583,
      "india": 1584,
      "elect": 1585,
      "terrif": 1586,
      "follow": 1587,
      "tomorrow": 1588,
      "learn": 1589,
      "beautiful": 1590,
      "gentle": 1591,
      "cute": 1592,
      "fight": 1593,
      "##bar": 1594,
      "##ised": 1595,
      "##irth": 1596,
      "tech": 1597,
      "exam": 1598,
      "convers": 1599,
      "everybody": 1600,
      "job": 1601,
      "asked": 1602,
      "minute": 1603,
      "las": 1604,
      "##stem": 1605,
      "##icist": 1606,
      "haw": 1607,
      "hall": 1608,
      "social": 1609,
      "change": 1610,
      "prop": 1611,
      "loc": 1612,
      "ago": 1613,
      "smell": 1614,
      "waitress": 1615,
      "sometim": 1616,
      "speak": 1617,
      "glad": 1618,
      "based": 1619,
      "##ency": 1620,
      "bird": 1621,
      "col": 1622,
      "kitt": 1623,
      "med": 1624,
      "middle": 1625,
      "pat": 1626,
      "sitting": 1627,
      "##min": 1628,
      "##ob": 1629,
      "##ior": 1630,
      "##uth": 1631,
      "##ution": 1632,
      "##amp": 1633,
      "chang": 1634,
      "chance": 1635,
      "obv": 1636,
      "system": 1637,
      "robot": 1638,
      "upset": 1639,
      "future": 1640,
      "av": 1641,
      "full": 1642,
      "lim": 1643,
      "lord": 1644,
      "mot": 1645,
      "opp": 1646,
      "pict": 1647,
      "##hen": 1648,
      "##head": 1649,
      "##inc": 1650,
      "##ane": 1651,
      "##ished": 1652,
      "ref": 1653,
      "dead": 1654,
      "telling": 1655,
      "small": 1656,
      "trou": 1657,
      "hofstadter": 1658,
      "started": 1659,
      "slow": 1660,
      "hands": 1661,
      "clean": 1662,
      "given": 1663,
      "record": 1664,
      "engine": 1665,
      "12": 1666,
      "birth": 1667,
      "dating": 1668,
      "eff": 1669,
      "fire": 1670,
      "jew": 1671,
      "nort": 1672,
      "pants": 1673,
      "##ket": 1674,
      "##hers": 1675,
      "americ": 1676,
      "##aught": 1677,
      "spot": 1678,
      "death": 1679,
      "##ational": 1680,
      "couldn": 1681,
      "sweetie": 1682,
      "##most": 1683,
      "policeman": 1684,
      "air": 1685,
      "earth": 1686,
      "power": 1687,
      "sad": 1688,
      "##mi": 1689,
      "##ng": 1690,
      "##hat": 1691,
      "##het": 1692,
      "least": 1693,
      "##icul": 1694,
      "##uter": 1695,
      "##acter": 1696,
      "short": 1697,
      "shirt": 1698,
      "mod": 1699,
      "using": 1700,
      "sort": 1701,
      "grow": 1702,
      "grand": 1703,
      "spec": 1704,
      "minutes": 1705,
      "apologize": 1706,
      "wedding": 1707,
      "picture": 1708,
      "mil": 1709,
      "mouth": 1710,
      "ten": 1711,
      "ur": 1712,
      "##aur": 1713,
      "##med": 1714,
      "##ug": 1715,
      "##wley": 1716,
      "##oud": 1717,
      "##esh": 1718,
      "##ask": 1719,
      "##ided": 1720,
      "##aster": 1721,
      "cond": 1722,
      "joy": 1723,
      "profess": 1724,
      "##wheaton": 1725,
      "explain": 1726,
      "lucky": 1727,
      "scientist": 1728,
      "30": 1729,
      "cal": 1730,
      "dre": 1731,
      "gift": 1732,
      "kate": 1733,
      "lar": 1734,
      "mess": 1735,
      "ner": 1736,
      "ori": 1737,
      "pop": 1738,
      "##aw": 1739,
      "##ale": 1740,
      "##aving": 1741,
      "##ering": 1742,
      "stre": 1743,
      "##aste": 1744,
      "suck": 1745,
      "shut": 1746,
      "willwheaton": 1747,
      "needs": 1748,
      "group": 1749,
      "techn": 1750,
      "kitty": 1751,
      "lady": 1752,
      "occ": 1753,
      "##me": 1754,
      "##line": 1755,
      "##ats": 1756,
      "weird": 1757,
      "lives": 1758,
      "appar": 1759,
      "accept": 1760,
      "computer": 1761,
      "restaur": 1762,
      "department": 1763,
      "conversation": 1764,
      "north": 1765,
      "cu": 1766,
      "jud": 1767,
      "##hol": 1768,
      "##ren": 1769,
      "##bb": 1770,
      "radi": 1771,
      "##stro": 1772,
      "##ital": 1773,
      "tex": 1774,
      "choice": 1775,
      "seems": 1776,
      "lost": 1777,
      "##aseball": 1778,
      "trick": 1779,
      "appro": 1780,
      "contro": 1781,
      "physicist": 1782,
      "gener": 1783,
      "law": 1784,
      "father": 1785,
      "##guy": 1786,
      "terrific": 1787,
      "dm": 1788,
      "eight": 1789,
      "sick": 1790,
      "lead": 1791,
      "##owler": 1792,
      "##lev": 1793,
      "##raid": 1794,
      "able": 1795,
      "spent": 1796,
      "conv": 1797,
      "##iled": 1798,
      "prot": 1799,
      "imag": 1800,
      "joke": 1801,
      "afraid": 1802,
      "married": 1803,
      "longer": 1804,
      "correct": 1805,
      "christie": 1806,
      "months": 1807,
      "behind": 1808,
      "trouble": 1809,
      "dmv": 1810,
      "hor": 1811,
      "mich": 1812,
      "pull": 1813,
      "son": 1814,
      "sent": 1815,
      "table": 1816,
      "##ai": 1817,
      "##ier": 1818,
      "##igh": 1819,
      "##cra": 1820,
      "level": 1821,
      "theory": 1822,
      "state": 1823,
      "meant": 1824,
      "amazing": 1825,
      "##aus": 1826,
      "alth": 1827,
      "alco": 1828,
      "roll": 1829,
      "blow": 1830,
      "black": 1831,
      "universe": 1832,
      "warm": 1833,
      "busy": 1834,
      "##where": 1835,
      "screw": 1836,
      "although": 1837,
      "alcohol": 1838,
      "20": 1839,
      "ahead": 1840,
      "ed": 1841,
      "eating": 1842,
      "mass": 1843,
      "pu": 1844,
      "##oon": 1845,
      "##gan": 1846,
      "##ones": 1847,
      "##ins": 1848,
      "form": 1849,
      "suit": 1850,
      "##ending": 1851,
      "chin": 1852,
      "alice": 1853,
      "fell": 1854,
      "prep": 1855,
      "##ception": 1856,
      "shoes": 1857,
      "capt": 1858,
      "origin": 1859,
      "cous": 1860,
      "non": 1861,
      "wish": 1862,
      "##lo": 1863,
      "##cake": 1864,
      "##sp": 1865,
      "##ken": 1866,
      "leaving": 1867,
      "##inb": 1868,
      "rajesh": 1869,
      "thre": 1870,
      "inside": 1871,
      "stick": 1872,
      "##urity": 1873,
      "seeing": 1874,
      "trust": 1875,
      "bud": 1876,
      "brought": 1877,
      "special": 1878,
      "##cuss": 1879,
      "sexual": 1880,
      "shower": 1881,
      "seriously": 1882,
      "##ocol": 1883,
      "present": 1884,
      "cheesecake": 1885,
      "gentlemen": 1886,
      "19": 1887,
      "bag": 1888,
      "cry": 1889,
      "die": 1890,
      "gee": 1891,
      "har": 1892,
      "ice": 1893,
      "mine": 1894,
      "vis": 1895,
      "##ael": 1896,
      "##ru": 1897,
      "##ues": 1898,
      "##ced": 1899,
      "ran": 1900,
      "ange": 1901,
      "lie": 1902,
      "##pper": 1903,
      "##ump": 1904,
      "intell": 1905,
      "assum": 1906,
      "guyinb": 1907,
      "glass": 1908,
      "questions": 1909,
      "secondguy": 1910,
      "expect": 1911,
      "bowl": 1912,
      "eye": 1913,
      "character": 1914,
      "possib": 1915,
      "obviously": 1916,
      "birthday": 1917,
      "##iculous": 1918,
      "##aseballhat": 1919,
      "michael": 1920,
      "guyinbaseballhat": 1921,
      "15": 1922,
      "cir": 1923,
      "cap": 1924,
      "cross": 1925,
      "field": 1926,
      "pan": 1927,
      "takes": 1928,
      "wind": 1929,
      "##oid": 1930,
      "##rass": 1931,
      "##zz": 1932,
      "##que": 1933,
      "todd": 1934,
      "##ena": 1935,
      "##oms": 1936,
      "shall": 1937,
      "##illy": 1938,
      "moon": 1939,
      "exc": 1940,
      "along": 1941,
      "almost": 1942,
      "##unity": 1943,
      "plus": 1944,
      "green": 1945,
      "##ection": 1946,
      "clothes": 1947,
      "security": 1948,
      "feelings": 1949,
      "days": 1950,
      "key": 1951,
      "crap": 1952,
      "design": 1953,
      "giant": 1954,
      "ridiculous": 1955,
      "completely": 1956,
      "totally": 1957,
      "hawking": 1958,
      "apparently": 1959,
      "restaurant": 1960,
      "texas": 1961,
      "fix": 1962,
      "low": 1963,
      "lak": 1964,
      "latham": 1965,
      "wine": 1966,
      "##more": 1967,
      "##tern": 1968,
      "##bs": 1969,
      "leg": 1970,
      "##iny": 1971,
      "young": 1972,
      "rat": 1973,
      "##ork": 1974,
      "##ism": 1975,
      "stri": 1976,
      "soft": 1977,
      "share": 1978,
      "drunk": 1979,
      "los": 1980,
      "##aked": 1981,
      "##ized": 1982,
      "##anger": 1983,
      "emerg": 1984,
      "embar": 1985,
      "flash": 1986,
      "disco": 1987,
      "against": 1988,
      "feeling": 1989,
      "giving": 1990,
      "business": 1991,
      "magic": 1992,
      "broke": 1993,
      "colle": 1994,
      "##ropri": 1995,
      "easy": 1996,
      "absol": 1997,
      "sometimes": 1998,
      "milk": 1999,
      "professor": 2000,
      "katee": 2001,
      "embarrass": 2002,
      "bott": 2003,
      "cop": 2004,
      "dark": 2005,
      "fac": 2006,
      "hom": 2007,
      "hyp": 2008,
      "squ": 2009,
      "sense": 2010,
      "##mit": 2011,
      "##oint": 2012,
      "##cle": 2013,
      "##oun": 2014,
      "##inary": 2015,
      "##atul": 2016,
      "##etic": 2017,
      "##oring": 2018,
      "inste": 2019,
      "knew": 2020,
      "exce": 2021,
      "##ault": 2022,
      "whoa": 2023,
      "usually": 2024,
      "boys": 2025,
      "agre": 2026,
      "works": 2027,
      "blond": 2028,
      "emot": 2029,
      "##shmi": 2030,
      "join": 2031,
      "couch": 2032,
      "laund": 2033,
      "suppose": 2034,
      "sleeping": 2035,
      "catch": 2036,
      "running": 2037,
      "satur": 2038,
      "floor": 2039,
      "laser": 2040,
      "cousin": 2041,
      "michaela": 2042,
      "lakshmi": 2043,
      "absolute": 2044,
      "instead": 2045,
      "cy": 2046,
      "det": 2047,
      "fore": 2048,
      "fowler": 2049,
      "hung": 2050,
      "mist": 2051,
      "opt": 2052,
      "psy": 2053,
      "sau": 2054,
      "sand": 2055,
      "vide": 2056,
      "wer": 2057,
      "##eal": 2058,
      "##lic": 2059,
      "##oke": 2060,
      "##ray": 2061,
      "##und": 2062,
      "##bur": 2063,
      "thurs": 2064,
      "##ety": 2065,
      "online": 2066,
      "##oof": 2067,
      "##rah": 2068,
      "##rap": 2069,
      "cann": 2070,
      "knows": 2071,
      "text": 2072,
      "anymore": 2073,
      "##els": 2074,
      "press": 2075,
      "##aged": 2076,
      "calling": 2077,
      "discuss": 2078,
      "##ired": 2079,
      "factory": 2080,
      "words": 2081,
      "children": 2082,
      "simple": 2083,
      "classic": 2084,
      "surprise": 2085,
      "costume": 2086,
      "laundry": 2087,
      "saturday": 2088,
      "psych": 2089,
      "video": 2090,
      "weren": 2091,
      "thursday": 2092,
      "astr": 2093,
      "bought": 2094,
      "cook": 2095,
      "danc": 2096,
      "hon": 2097,
      "hurt": 2098,
      "mill": 2099,
      "none": 2100,
      "naked": 2101,
      "sal": 2102,
      "sir": 2103,
      "tatt": 2104,
      "zer": 2105,
      "##uct": 2106,
      "touch": 2107,
      "shelly": 2108,
      "though": 2109,
      "third": 2110,
      "##itch": 2111,
      "anim": 2112,
      "##idence": 2113,
      "prize": 2114,
      "tea": 2115,
      "chair": 2116,
      "anybody": 2117,
      "unless": 2118,
      "poor": 2119,
      "cover": 2120,
      "friendship": 2121,
      "buck": 2122,
      "disapp": 2123,
      "quite": 2124,
      "turns": 2125,
      "string": 2126,
      "enters": 2127,
      "gotta": 2128,
      "return": 2129,
      "##ropriate": 2130,
      "agreed": 2131,
      "blonde": 2132,
      "astron": 2133,
      "zero": 2134,
      "cult": 2135,
      "curr": 2136,
      "fish": 2137,
      "lad": 2138,
      "size": 2139,
      "typ": 2140,
      "##oss": 2141,
      "##ius": 2142,
      "##gn": 2143,
      "##pin": 2144,
      "white": 2145,
      "reception": 2146,
      "sto": 2147,
      "station": 2148,
      "##rib": 2149,
      "dogs": 2150,
      "##ented": 2151,
      "yours": 2152,
      "neigh": 2153,
      "shoot": 2154,
      "##ills": 2155,
      "##umb": 2156,
      "dev": 2157,
      "congr": 2158,
      "##aken": 2159,
      "##ptop": 2160,
      "##empt": 2161,
      "support": 2162,
      "interested": 2163,
      "movies": 2164,
      "experi": 2165,
      "watching": 2166,
      "laptop": 2167,
      "eyes": 2168,
      "inform": 2169,
      "dream": 2170,
      "chinese": 2171,
      "emergency": 2172,
      "tattoo": 2173,
      "neighb": 2174,
      "congratul": 2175,
      "bra": 2176,
      "egg": 2177,
      "fing": 2178,
      "fro": 2179,
      "fail": 2180,
      "hate": 2181,
      "pal": 2182,
      "rom": 2183,
      "sett": 2184,
      "soup": 2185,
      "tur": 2186,
      "tree": 2187,
      "vi": 2188,
      "wall": 2189,
      "##ef": 2190,
      "##book": 2191,
      "town": 2192,
      "leo": 2193,
      "##ines": 2194,
      "##lli": 2195,
      "dog": 2196,
      "list": 2197,
      "##ury": 2198,
      "neur": 2199,
      "##ope": 2200,
      "comfortable": 2201,
      "##used": 2202,
      "pos": 2203,
      "waiting": 2204,
      "##well": 2205,
      "pract": 2206,
      "barber": 2207,
      "##ologist": 2208,
      "crus": 2209,
      "kids": 2210,
      "company": 2211,
      "books": 2212,
      "invol": 2213,
      "reading": 2214,
      "event": 2215,
      "regular": 2216,
      "incre": 2217,
      "knocks": 2218,
      "##ney": 2219,
      "batman": 2220,
      "example": 2221,
      "curi": 2222,
      "buddy": 2223,
      "batt": 2224,
      "ce": 2225,
      "cri": 2226,
      "cup": 2227,
      "fly": 2228,
      "fault": 2229,
      "hy": 2230,
      "hook": 2231,
      "pub": 2232,
      "sie": 2233,
      "##yn": 2234,
      "##ient": 2235,
      "##bel": 2236,
      "##pe": 2237,
      "##eng": 2238,
      "##anie": 2239,
      "##res": 2240,
      "##stit": 2241,
      "##ities": 2242,
      "##asm": 2243,
      "##asc": 2244,
      "##asure": 2245,
      "##uts": 2246,
      "##ural": 2247,
      "##unt": 2248,
      "whose": 2249,
      "##ments": 2250,
      "##icket": 2251,
      "cold": 2252,
      "##pton": 2253,
      "art": 2254,
      "brother": 2255,
      "appre": 2256,
      "quant": 2257,
      "relax": 2258,
      "object": 2259,
      "accident": 2260,
      "sarc": 2261,
      "terrible": 2262,
      "respect": 2263,
      "clearly": 2264,
      "gotten": 2265,
      "friday": 2266,
      "music": 2267,
      "certainly": 2268,
      "realize": 2269,
      "discover": 2270,
      "cannot": 2271,
      "during": 2272,
      "est": 2273,
      "hos": 2274,
      "idi": 2275,
      "ju": 2276,
      "jer": 2277,
      "mis": 2278,
      "nap": 2279,
      "##ten": 2280,
      "##lady": 2281,
      "##ered": 2282,
      "##itus": 2283,
      "##itive": 2284,
      "ann": 2285,
      "ant": 2286,
      "##adena": 2287,
      "begin": 2288,
      "##oose": 2289,
      "seven": 2290,
      "necess": 2291,
      "butt": 2292,
      "suc": 2293,
      "study": 2294,
      "##ilt": 2295,
      "##akei": 2296,
      "priv": 2297,
      "except": 2298,
      "common": 2299,
      "plans": 2300,
      "lock": 2301,
      "board": 2302,
      "fema": 2303,
      "arm": 2304,
      "##izz": 2305,
      "truth": 2306,
      "putting": 2307,
      "##getakei": 2308,
      "result": 2309,
      "happens": 2310,
      "impress": 2311,
      "holding": 2312,
      "difference": 2313,
      "creep": 2314,
      "weekend": 2315,
      "brilli": 2316,
      "broken": 2317,
      "double": 2318,
      "uncom": 2319,
      "georgetakei": 2320,
      "##iliar": 2321,
      "stairs": 2322,
      "effect": 2323,
      "jewish": 2324,
      "dmvlady": 2325,
      "original": 2326,
      "absolutely": 2327,
      "astronaut": 2328,
      "boo": 2329,
      "city": 2330,
      "cell": 2331,
      "dro": 2332,
      "fast": 2333,
      "lone": 2334,
      "sack": 2335,
      "ya": 2336,
      "##mat": 2337,
      "##ipped": 2338,
      "##dent": 2339,
      "##uation": 2340,
      "refer": 2341,
      "stat": 2342,
      "iss": 2343,
      "doll": 2344,
      "##iew": 2345,
      "allow": 2346,
      "tem": 2347,
      "##ately": 2348,
      "##inkle": 2349,
      "himself": 2350,
      "##ffic": 2351,
      "sciss": 2352,
      "intro": 2353,
      "coitus": 2354,
      "acting": 2355,
      "actress": 2356,
      "phot": 2357,
      "remind": 2358,
      "series": 2359,
      "driving": 2360,
      "##iction": 2361,
      "##ully": 2362,
      "hoping": 2363,
      "planet": 2364,
      "profcra": 2365,
      "bitch": 2366,
      "subject": 2367,
      "decided": 2368,
      "wonderful": 2369,
      "farrah": 2370,
      "screen": 2371,
      "extra": 2372,
      "football": 2373,
      "changed": 2374,
      "large": 2375,
      "street": 2376,
      "control": 2377,
      "receptionist": 2378,
      "congratulations": 2379,
      "appreci": 2380,
      "uncomfortable": 2381,
      "profcrawley": 2382,
      "aff": 2383,
      "bac": 2384,
      "dir": 2385,
      "fi": 2386,
      "gas": 2387,
      "kick": 2388,
      "lunch": 2389,
      "pas": 2390,
      "pur": 2391,
      "sil": 2392,
      "tall": 2393,
      "##ming": 2394,
      "##ove": 2395,
